"OK" = "U redu";
"All subscriptions" = "Sve pretplate";
"Privacy" = "Privatnost";
"Privacy policy" = "Politika privatnosti";
"Purchases restored successfully!" = "Kupovine su uspešno vraćene!";
"Restore" = "Vrati";
"Restore purchases" = "Vrati kupovine";
"Terms" = "Uslovi";
"Terms and conditions" = "Uslovi korišćenja";
"Annual" = "Godišnja";
"6 Month" = "6 meseci";
"3 Month" = "3 meseca";
"2 Month" = "2 meseca";
"Monthly" = "Mesečna";
"Weekly" = "Nedeljno";
"Lifetime" = "Doživotna";
"%d%% off" = "%d%% popusta";
"Continue" = "Nastavi";
"Default_offer_details_with_intro_offer" = "Započnite probni period od {{ sub_offer_duration }}, zatim {{ total_price_and_per_month }}.";
"Something went wrong" = "Nešto nije u redu";
